
/* Class = "NSWindow"; title = "Login 2ch Viewer"; ObjectID = "1"; */
"1.title" = "Login 2ch Viewer";

/* Class = "NSTabViewItem"; label = "Tab"; ObjectID = "44"; */
"44.label" = "Tab";

/* Class = "NSTabViewItem"; label = "View"; ObjectID = "46"; */
"46.label" = "View";

/* Class = "NSTextFieldCell"; title = "ID (Mail):"; ObjectID = "71"; */
"71.title" = "ID (Mail):";

/* Class = "NSTextFieldCell"; title = "Password:"; ObjectID = "72"; */
"72.title" = "Password:";

/* Class = "NSButtonCell"; title = "Log in"; ObjectID = "75"; */
"75.title" = "Log in";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "76"; */
"76.title" = "Cancel";

/* Class = "NSButtonCell"; title = "Save This Password in Keychain"; ObjectID = "77"; */
"77.title" = "Save This Password in Keychain";

/* Class = "NSTextFieldCell"; title = "Secure Connection (HTTPS)"; ObjectID = "78"; */
"78.title" = "Secure Connection (HTTPS)";

/* Class = "NSTextFieldCell"; title = "Authentication..."; ObjectID = "79"; */
"79.title" = "Authentication...";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "80"; */
"80.title" = "Cancel";
